Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: Addressing future risks
ar: مواجهة المخاطر المستقبلية
az: Gələcək risklərin qarşısının alınması
bg: Справяне с бъдещи рискове
bn: ভবিষ্যতের ঝুঁকি মোকাবেলা করুন
ca: Fer front als riscos futurs
ceb: Pag-atubang sa mga risgo sa umaabot
cs: Zvládání budoucích rizik
da: Håndter fremtidige risici
de: Umgang mit zukünftigen Risiken
el: Αντιμετώπιση μελλοντικών κινδύνων
es: Afrontar los riesgos del futuro
es_us: Afrontar los riesgos del futuro
et: Tuleviku riskidega toimetulek
fa: مقابله با ریسک‌های آینده
fi: Varaudu tuleviin riskeihin
fil: Harapin ang mga panganib sa hinaharap
fr: Faire face aux risques futurs
fr_ca: Faire face aux risques futurs
ga: Ag déileáil le rioscaí na todhchaí
gu: ભવિષ્યના જોખમોનો સામનો કરવો
he: התמודדות עם סיכונים עתידיים
hi: भविष्य के जोखिमों का सामना करें
hr: Suočavanje s budućim rizicima
hu: Felkészülés a jövőbeli kockázatokra
id: Menghadapi risiko masa depan
is: Mættu áhættum framtíðarinnar
it: Affrontare i rischi futuri
ja: 将来のリスクに備える
jv: Ngadhepi risiko ing mangsa ngarep
kk: Болашақ тәуекелдерге төтеп беру
km: ដោះស្រាយហានិភ័យនាពេលអនាគត
kn: ಭವಿಷ್ಯದ ಅಪಾಯಗಳನ್ನು ಎದುರಿಸಿ
ko: 미래의 위험에 대비하기
lt: Pasiruoškite ateities rizikoms
lv: Gatavojies nākotnes riskiem
ml: ഭാവിയിലെ അപകടസാധ്യതകളെ നേരിടുക
mr: भविष्यातील जोखीम हाताळण्यासाठी
ms: Hadapi risiko masa depan
my: အနာဂတ် အန္တရာယ်များကို ရင်ဆိုင်ဖြေရှင်းခြင်း
nb: Møt fremtidige risikoer
nl: Omgaan met toekomstige risico's
or: ଭବିଷ୍ୟତର ବିପଦର ମୁକାବିଲା କରିବା
pa: ਭਵਿੱਖ ਦੇ ਜੋਖਮਾਂ ਨਾਲ ਨਜਿੱਠਣਾ
pl: Radzenie sobie z przyszłym ryzykiem
pt_br: Lidar com riscos futuros
pt_pt: Enfrente os riscos futuros
ro: Fă față riscurilor viitoare
ru: Подготовка к будущим рискам
sk: Zvládanie budúcich rizík
sl: Priprava na prihodnja tveganja
sq: Përballimi i rreziqeve të së ardhmes
sv: Hantera framtida risker
sw: Kukabiliana na hatari za baadaye
ta: எதிர்கால இடர்களை சமாளித்தல்
te: భవిష్యత్తు ప్రమాదాలను ఎదుర్కోవడం
th: รับมือกับความเสี่ยงในอนาคต
tr: Gelecekteki risklerle başa çıkma
uk: Підготовка до майбутніх ризиків
ur: مستقبل کے خطرات سے نمٹنا
uz: Kelajakdagi xatarlarga qarshi turish
vi: Ứng phó với rủi ro trong tương lai
zh_hans: 应对未来的风险
zh_hant: 應對未來的風險
zh_hk: 應對未來的風險

source: Advanced features
ar: ميزات متقدمة
az: Qabaqcıl funksiyalar
bg: Премиум функции
bn: প্রিমিয়াম ফিচার
ca: Funcions prèmium
ceb: Mga Advanced nga Feature
cs: Prémiové funkce
da: Premium-funktioner
de: Premium-Funktionen
el: Λειτουργίες Premium
es: Funciones avanzadas
es_us: Funciones avanzadas
et: Lisafunktsioonid
fa: ویژگی‌های پیشرفته
fi: Premium-toiminnot
fil: Mga Advanced na Feature
fr: Fonctionnalités Premium
fr_ca: Fonctionnalités avancées
ga: Ardfheidhmeanna
gu: અદ્યતન સુવિધાઓ
he: תכונות מתקדמות
hi: प्रीमियम फीचर्स
hr: Premium značajke
hu: Prémium funkciók
id: Fitur Premium
is: Ítarlegir eiginleikar
it: Funzioni Premium
ja: 高度な機能
jv: Fitur Lanjutan
kk: Премиум функциялар
km: មុខងារកម្រិតខ្ពស់
kn: ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯಗಳು
ko: 고급 기능
lt: Premium funkcijos
lv: Papildu funkcijas
ml: പ്രീമിയം ഫീച്ചറുകൾ
mr: प्रगत वैशिष्ट्ये
ms: Ciri Premium
my: အဆင့်မြင့် လုပ်ဆောင်ချက်များ
nb: Avanserte funksjoner
nl: Premium functies
or: ଉନ୍ନତ ବୈଶିଷ୍ଟ୍ୟଗୁଡିକ
pa: ਉੱਨਤ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Funkcje zaawansowane
pt_br: Recursos Premium
pt_pt: Recursos avançados
ro: Funcții avansate
ru: Премиум-функции
sk: Pokročilé funkcie
sl: Napredne funkcije
sq: Veçori Premium
sv: Premiumfunktioner
sw: Vipengele vya juu
ta: மேம்பட்ட அம்சங்கள்
te: అధునాతన ఫీచర్లు
th: ฟีเจอร์พรีเมียม
tr: Premium özellikler
uk: Преміум-функції
ur: پریمیم خصوصیات
uz: Premium funksiyalar
vi: Tính năng cao cấp
zh_hans: 高级功能
zh_hant: 高級功能
zh_hk: 高級功能

# AED
source: Dirham
ar: درهم
az: Dirhəm
bg: Дирхам
bn: দিরহাম
ca: Dírham
el: Ντιρχάμ
es_us: Dírham
fa: درهم
fi: Dirhami
gu: દિરહામ
he: דירהם
hi: दिरहम
ja: ディルハム
kk: Дирхам
km: ឌីហាំ
kn: ದಿರ್ಹಮ್
ko: 디르함
lt: Dirhamas
lv: Dirhēms
ml: ദിർഹം
mr: दिरहाम
my: ဒီရမ်
or: ଦିରହମ୍
pa: ਦਿਰਹਮ
ru: Дирхам ОАЭ
sk: SAE dirham
sq: Dirhem
ta: திர்ஹாம்
te: దిర్హమ్
th: ดีราม
tr: Dirhem
uk: Дирхам
ur: درہم
zh_hant: 迪拉姆
zh_hk: 迪拉姆

source: After waiting for 10 seconds, hide the main view buttons and only show the animation.
ar: بعد 10 ثوانٍ، إخفاء زر العرض الرئيسي، وعرض الرسوم المتحركة فقط.
az: 10 saniyə gözlədikdən sonra əsas görünüş düymələrini gizlət, yalnız animasiyanı göstər.
bg: След изчакване от 10 секунди, скрий бутоните на основния изглед и покажи само анимацията.
bn: ১০ সেকেন্ড অপেক্ষার পর, প্রধান ভিউ বোতাম লুকান, শুধুমাত্র অ্যানিমেশন দেখান।
ca: Després d'esperar 10 segons, amaga els botons de la vista principal i mostra només l'animació.
ceb: Paghulat og 10 ka segundo, itago ang mga buton sa main view, ug ipakita lang ang animation.
cs: Po 10 sekundách čekání se tlačítka hlavního zobrazení skryjí a zobrazí se pouze animace.
da: Skjul hovedvisningsknapper efter 10 sekunder, vis kun animation.
de: Nach 10 Sekunden warten, Haupttasten ausblenden, nur Animation anzeigen.
el: Μετά από 10 δευτερόλεπτα, απόκρυψη κουμπιών προβολής, εμφάνιση μόνο της κίνησης.
es: Después de 10 segundos, ocultar los botones de la vista principal y mostrar solo la animación.
es_us: Después de 10 segundos, ocultar los botones de la vista principal y mostrar solo la animación.
et: Oodake 10 sekundit, peitke põhivaate nupud ja kuvage ainult animatsioon.
fa: پس از ۱۰ ثانیه صبر، دکمه‌های نمای اصلی پنهان شده و فقط انیمیشن نمایش داده می‌شود.
fi: Odota 10 sekuntia, piilota päänäkymän painikkeet, näytä vain animaatio.
fil: Maghintay ng 10 segundo, itago ang mga button sa main view, at ipakita lamang ang animation.
fr: Après 10 secondes, masquer les boutons et afficher uniquement l'animation.
fr_ca: Après 10 secondes, masquer les boutons de la vue principale et afficher uniquement l'animation.
ga: Tar éis fanacht 10 soicind, folaigh cnaipí an phríomhamhairc, ná taispeáin ach an bheochan.
gu: 10 સેકન્ડ રાહ જુઓ, મુખ્ય દૃશ્ય બટનો છુપાવો, ફક્ત એનિમેશન બતાવો.
he: לאחר המתנה של 10 שניות, הסתר את כפתורי התצוגה הראשית והצג אנימציה בלבד.
hi: 10 सेकंड इंतजार करने के बाद, मुख्य दृश्य बटन छिपाएं, केवल एनीमेशन दिखाएं।
hr: Nakon 10 sekundi čekanja, sakrij gumbe glavnog prikaza i prikaži samo animaciju.
hu: 10 másodperc várakozás után a főnézet gombjai eltűnnek, csak az animáció látható.
id: Setelah menunggu 10 detik, tombol tampilan utama akan disembunyikan, hanya menampilkan animasi.
is: Eftir 10 sekúndna bið fela hnappa aðalskjás, sýna aðeins hreyfimynd.
it: Nascondi i pulsanti della vista principale dopo 10 secondi, mostra solo l'animazione.
ja: 10秒待機後、メイン画面のボタンを非表示にし、アニメーションのみを表示します。
jv: Ngenteni 10 detik, ndhelikake tombol tampilan utama, mung nampilake animasi.
kk: 10 секунд күткеннен кейін негізгі көрініс түймелерін жасырып, тек анимацияны көрсету.
km: រង់ចាំ 10 វិនាទី ប៊ូតុងទិដ្ឋភាពដើមនឹងត្រូវបានលាក់ ដោយបង្ហាញតែគំនូរជីវចលប៉ុណ្ណោះ។
kn: 10 ಸೆಕೆಂಡುಗಳ ಕಾಯುವಿಕೆಯ ನಂತರ, ಮುಖ್ಯ ವೀಕ್ಷಣೆ ಬಟನ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ, ಅನಿಮೇಷನ್ ಅನ್ನು ಮಾತ್ರ ತೋರಿಸಿ.
ko: 10초 대기 후 메인 화면 버튼을 숨기고 애니메이션만 표시합니다.
lt: Palaukus 10 sekundžių, pagrindinio rodinio mygtukai pasislepia, rodoma tik animacija.
lv: Pēc 10 sekundēm paslēpt galvenā skata pogas, rādīt tikai animāciju.
ml: 10 സെക്കൻഡ് കാത്തിരുന്ന ശേഷം, പ്രധാന ബട്ടണുകൾ മറയ്ക്കുകയും അനിമേഷൻ മാത്രം കാണിക്കുകയും ചെയ്യുന്നു.
mr: १० सेकंद वाट पाहिल्यानंतर, मुख्य व्ह्यू बटणे लपवा, फक्त ॲनिमेशन दाखवा.
ms: Selepas menunggu 10 saat, sembunyikan butang paparan utama, hanya paparkan animasi.
my: ၁၀ စက္ကန့် စောင့်ပြီးနောက် ပင်မမြင်ကွင်း ခလုတ်များကို ဖျောက်ပြီး ကာတွန်းကိုသာ ပြသမည်။
nb: Etter 10 sekunder skjules knappene i hovedvisningen, og kun animasjonen vises.
nl: Wacht 10 seconden, verberg de hoofdknoppen, toon alleen de animatie.
or: ୧୦ ସେକେଣ୍ଡ ଅପେକ୍ଷା କରିବା ପରେ, ମୁଖ୍ୟ ଦୃଶ୍ୟ ବଟନ୍ ଲୁଚାନ୍ତୁ, କେବଳ ଆନିମେସନ୍ ଦେଖାନ୍ତୁ।
pa: 10 ਸਕਿੰਟ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਮੁੱਖ ਦ੍ਰਿਸ਼ ਦੇ ਬਟਨ ਲੁਕਾਓ, ਸਿਰਫ ਐਨੀਮੇਸ਼ਨ ਦਿਖਾਓ।
pl: Po 10 sekundach ukryj przyciski widoku głównego i pokaż tylko animację.
pt_br: Após 10 segundos, oculte os botões da visualização principal e exiba apenas a animação.
pt_pt: Após esperar 10 segundos, oculte os botões da visualização principal e mostre apenas a animação.
ro: După 10 secunde, ascunde butoanele din vizualizarea principală, afișează doar animația.
ru: Через 10 секунд кнопки главного экрана скроются, останется только анимация.
sk: Po 10 sekundách sa tlačidlá hlavného zobrazenia skryjú a zobrazí sa iba animácia.
sl: Po 10 sekundah se gumbi glavnega pogleda skrijejo, prikaže se le animacija.
sq: Pas 10 sekondash, fshih butonat e pamjes kryesore, shfaq vetëm animacionin.
sv: Efter 10 sekunder döljs knapparna i huvudvyn och endast animationen visas.
sw: Subiri sekunde 10, ficha vitufe vya mwonekano mkuu, onyesha uhuishaji pekee.
ta: 10 வினாடிகள் காத்திருந்த பிறகு, முதன்மை பொத்தான்கள் மறைக்கப்பட்டு, அனிமேஷன் மட்டுமே காட்டப்படும்.
te: 10 సెకన్ల నిరీక్షణ తర్వాత, ప్రధాన బటన్‌లను దాచిపెట్టి, యానిమేషన్‌ను మాత్రమే చూపుతుంది.
th: รอ 10 วินาที ซ่อนปุ่มมุมมองหลัก แสดงเฉพาะแอนิเมชัน
tr: 10 saniye bekledikten sonra ana görünüm düğmelerini gizle, sadece animasyonu göster.
uk: Через 10 секунд кнопки головного екрана зникнуть, залишиться лише анімація.
ur: 10 سیکنڈ انتظار کرنے کے بعد، مین ویو بٹن چھپ جائیں گے، صرف اینیمیشن نظر آئے گی۔
uz: 10 soniya kutgandan so'ng, asosiy ko'rinish tugmalari yashiriladi va faqat animatsiya ko'rsatiladi.
vi: Sau khi đợi 10 giây, ẩn các nút giao diện chính, chỉ hiển thị hình động.
zh_hant: 等待 10 秒後，隱藏主視圖按鈕，僅顯示動畫。
zh_hk: 等待 10 秒後，隱藏主視圖按鈕，僅顯示動畫。

source: Age
ar: العمر
az: Yaş
bg: Възраст
bn: বয়স
ca: Edat
ceb: Edad
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_us: Edad
et: Vanus
fa: سن
fi: Ikä
fil: Edad
fr: Âge
fr_ca: Âge
ga: Aois
gu: ઉંમર
he: גיל
hi: आयु
hr: Dob
hu: Életkor
id: Usia
is: Aldur
it: Età
ja: 年齢
jv: Umur
kk: Жасы
km: អាយុ
kn: ವಯಸ್ಸು
ko: 나이
lt: Amžius
lv: Vecums
ml: പ്രായം
mr: वय
ms: Umur
my: အသက်
nb: Alder
nl: Leeftijd
or: ବୟସ
pa: ਉਮਰ
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sk: Vek
sl: Starost
sq: Mosha
sv: Ålder
sw: Umri
ta: வயது
te: వయస్సు
th: อายุ
tr: Yaş
uk: Вік
ur: عمر
uz: Yosh
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡
zh_hk: 年齡

source: All
ar: الكل
az: Hamısı
bg: Всички
bn: সব
ca: Tot
ceb: Tanan
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
es_us: Todo
et: Kõik
fa: همه
fi: Kaikki
fil: Lahat
fr: Tout
fr_ca: Tout
ga: Gach
gu: બધા
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
is: Allt
it: Tutto
ja: すべて
jv: Kabeh
kk: Барлығы
km: ទាំងអស់
kn: ಎಲ್ಲಾ
ko: 전체
lt: Viskas
lv: Visi
ml: എല്ലാം
mr: सर्व
ms: Semua
my: အားလုံး
nb: Alle
nl: Alles
or: ସମସ୍ତ
pa: ਸਭ
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Toate
ru: Все
sk: Všetko
sl: Vse
sq: Të gjitha
sv: Alla
sw: Zote
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
uz: Barchasi
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

source: All Animations
ar: جميع الرسوم المتحركة
az: Bütün animasiyalar
bg: Всички анимации
bn: সব অ্যানিমেশন
ca: Totes les animacions
ceb: Tanan nga Animasyon
cs: Všechny animace
da: Alle animationer
de: Alle Animationen
el: Όλες οι κινήσεις
es: Todas las animaciones
es_us: Todas las animaciones
et: Kõik animatsioonid
fa: همه انیمیشن‌ها
fi: Kaikki animaatiot
fil: Lahat ng Animasyon
fr: Toutes les animations
fr_ca: Toutes les animations
ga: Gach beochan
gu: બધા એનિમેશન
he: כל האנימציות
hi: सभी एनीमेशन
hr: Sve animacije
hu: Összes animáció
id: Semua Animasi
is: Allar hreyfimyndir
it: Tutte le animazioni
ja: すべてのアニメーション
jv: Kabeh Animasi
kk: Барлық анимациялар
km: គំនូរជីវចលទាំងអស់
kn: ಎಲ್ಲಾ ಅನಿಮೇಷನ್‌ಗಳು
ko: 모든 애니메이션
lt: Visos animacijos
lv: Visas animācijas
ml: എല്ലാ അനിമേഷനുകളും
mr: सर्व ॲनिमेशन्स
ms: Semua Animasi
my: ကာတွန်းများ အားလုံး
nb: Alle animasjoner
nl: Alle animaties
or: ସମସ୍ତ ଆନିମେସନ୍
pa: ਸਾਰੀਆਂ ਐਨੀਮੇਸ਼ਨਾਂ
pl: Wszystkie animacje
pt_br: Todas as animações
pt_pt: Todas as animações
ro: Toate animațiile
ru: Все анимации
sk: Všetky animácie
sl: Vse animacije
sq: Të gjitha animacionet
sv: Alla animationer
sw: Uhuishaji wote
ta: அனைத்து அனிமேஷன்களும்
te: అన్ని యానిమేషన్లు
th: แอนิเมชันทั้งหมด
tr: Tüm animasyonlar
uk: Усі анімації
ur: تمام اینیمیشنز
uz: Barcha animatsiyalar
vi: Tất cả hình động
zh_hans: 全部动画
zh_hant: 全部動畫
zh_hk: 全部動畫

source: All Currencies
ar: جميع العملات
az: Bütün valyutalar
bg: Всички валути
bn: সব মুদ্রা
ca: Totes les monedes
ceb: Tanan nga Kwarta
cs: Všechny měny
da: Alle valutaer
de: Alle Währungen
el: Όλα τα νομίσματα
es: Todas las monedas
es_us: Todas las monedas
et: Kõik valuutad
fa: همه ارزها
fi: Kaikki valuutat
fil: Lahat ng Pera
fr: Toutes les devises
fr_ca: Toutes les devises
ga: Gach airgeadra
gu: બધી કરન્સી
he: כל המטבעות
hi: सभी मुद्राएं
hr: Sve valute
hu: Összes pénznem
id: Semua Mata Uang
is: Allir gjaldmiðlar
it: Tutte le valute
ja: すべての通貨
jv: Kabeh Mata Uang
kk: Барлық валюталар
km: រូបិយប័ណ្ណទាំងអស់
kn: ಎಲ್ಲಾ ಕರೆನ್ಸಿಗಳು
ko: 모든 통화
lt: Visos valiutos
lv: Visas valūtas
ml: എല്ലാ കറൻസികളും
mr: सर्व चलने
ms: Semua Mata Wang
my: ငွေကြေးများ အားလုံး
nb: Alle valutaer
nl: Alle valuta's
or: ସମସ୍ତ ମୁଦ୍ରା
pa: ਸਾਰੀਆਂ ਮੁਦਰਾਵਾਂ
pl: Wszystkie waluty
pt_br: Todas as moedas
pt_pt: Todas as moedas
ro: Toate monedele
ru: Все валюты
sk: Všetky meny
sl: Vse valute
sq: Të gjitha monedhat
sv: Alla valutor
sw: Sarafu zote
ta: அனைத்து நாணயங்களும்
te: అన్ని కరెన్సీలు
th: สกุลเงินทั้งหมด
tr: Tüm para birimleri
uk: Усі валюти
ur: تمام کرنسیاں
uz: Barcha valyutalar
vi: Tất cả loại tiền tệ
zh_hans: 全部币种
zh_hant: 全部幣種
zh_hk: 全部貨幣

source: All icons
ar: جميع الرموز
az: Bütün ikonlar
bg: Всички икони
bn: সব আইকন
ca: Totes les icones
ceb: Tanan nga Icon
cs: Všechny ikony
da: Alle ikoner
de: Alle Symbole
el: Όλα τα εικονίδια
es: Todos los iconos
es_us: Todos los íconos
et: Kõik ikoonid
fa: همه آیکون‌ها
fi: Kaikki kuvakkeet
fil: Lahat ng Icon
fr: Toutes les icônes
fr_ca: Toutes les icônes
ga: Gach deilbhín
gu: બધા ચિહ્નો
he: כל הסמלים
hi: सभी आइकन
hr: Sve ikone
hu: Összes ikon
id: Semua Ikon
is: Öll tákn
it: Tutte le icone
ja: すべてのアイコン
jv: Kabeh Ikon
kk: Барлық белгішелер
km: រូបតំណាងទាំងអស់
kn: ಎಲ್ಲಾ ಐಕಾನ್‌ಗಳು
ko: 모든 아이콘
lt: Visos piktogramos
lv: Visas ikonas
ml: എല്ലാ ഐക്കണുകളും
mr: सर्व आयकॉन्स
ms: Semua Ikon
my: အိုင်ကွန်များ အားလုံး
nb: Alle ikoner
nl: Alle iconen
or: ସମସ୍ତ ଆଇକନ୍
pa: ਸਾਰੇ ਆਈਕਨ
pl: Wszystkie ikony
pt_br: Todos os ícones
pt_pt: Todos os ícones
ro: Toate pictogramele
ru: Все иконки
sk: Všetky ikony
sl: Vse ikone
sq: Të gjitha ikonat
sv: Alla ikoner
sw: Aikoni zote
ta: அனைத்து ஐகான்களும்
te: అన్ని చిహ్నాలు
th: ไอคอนทั้งหมด
tr: Tüm simgeler
uk: Усі іконки
ur: تمام آئیکنز
uz: Barcha belgilar
vi: Tất cả biểu tượng
zh_hans: 全部图标
zh_hant: 全部圖示
zh_hk: 全部圖示

source: Amount
ar: المبلغ
az: Məbləğ
bg: Сума
bn: টাকার পরিমাণ
ca: Import
ceb: Kantidad
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Importe
es_us: Monto
et: Summa
fa: مبلغ
fi: Summa
fil: Halaga
fr: Montant
fr_ca: Montant
ga: Suim
gu: રકમ
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
is: Upphæð
it: Importo
ja: 金額
jv: Jumlah
kk: Сома
km: ចំនួនទឹកប្រាក់
kn: ಮೊತ್ತ
ko: 금액
lt: Suma
lv: Summa
ml: തുക
mr: रक्कम
ms: Jumlah
my: ပမာဏ
nb: Beløp
nl: Bedrag
or: ପରିମାଣ
pa: ਰਕਮ
pl: Kwota
pt_br: Valor
pt_pt: Valor
ro: Sumă
ru: Сумма
sk: Suma
sl: Znesek
sq: Shuma
sv: Belopp
sw: Kiasi
ta: தொகை
te: మొత్తం
th: จำนวนเงิน
tr: Tutar
uk: Сума
ur: رقم
uz: Summa
vi: Số tiền
zh_hans: 金额
zh_hant: 金額
zh_hk: 金額

source: Amount Deposited
ar: مبلغ الإيداع
az: Yatırılan məbləğ
bg: Внесена сума
bn: জমার পরিমাণ
ca: Import dipositat
ceb: Kantidad nga Ideosito
cs: Vložená částka
da: Indsat beløb
de: Einzahlungsbetrag
el: Ποσό κατάθεσης
es: Importe del depósito
es_us: Monto depositado
et: Sissemakse summa
fa: مبلغ واریزی
fi: Talletussumma
fil: Halagang Idideposito
fr: Montant du dépôt
fr_ca: Montant du dépôt
ga: Suim taisce
gu: જમા રકમ
he: סכום להפקדה
hi: जमा राशि
hr: Iznos uplate
hu: Befizetett összeg
id: Jumlah Setoran
is: Upphæð innlagnar
it: Importo depositato
ja: 入金金額
jv: Jumlah Simpenan
kk: Салынған сома
km: ចំនួនទឹកប្រាក់ដាក់ចូល
kn: ಠೇವಣಿ ಮೊತ್ತ
ko: 입금액
lt: Įnešama suma
lv: Iemaksas summa
ml: നിക്ഷേപ തുക
mr: जमा रक्कम
ms: Jumlah Deposit
my: ငွေသွင်း ပမာဏ
nb: Innskuddsbeløp
nl: Gestort bedrag
or: ଜମା ରାଶି
pa: ਜਮ੍ਹਾਂ ਰਕਮ
pl: Kwota wpłaty
pt_br: Valor do depósito
pt_pt: Valor do depósito
ro: Sumă depusă
ru: Сумма депозита
sk: Vložená suma
sl: Vplačani znesek
sq: Shuma e depozituar
sv: Insättningsbelopp
sw: Kiasi cha kuweka
ta: வைப்புத் தொகை
te: జమ చేసిన మొత్తం
th: จำนวนเงินที่ฝาก
tr: Yatırılan tutar
uk: Сума депозиту
ur: جمع شدہ رقم
uz: Kiritilgan summa
vi: Số tiền gửi vào
zh_hans: 存入金额
zh_hant: 存入金額
zh_hk: 存入金額

source: An independent developer from China
ar: من مطور مستقل من الصين.
az: Çindən olan müstəqil tərtibatçı.
bg: Независим разработчик от Китай.
bn: চীন থেকে একজন স্বাধীন ডেভেলপার।
ca: Un desenvolupador independent de la Xina.
ceb: Gikan sa usa ka independent developer sa China.
cs: Nezávislý vývojář z Číny.
da: En uafhængig udvikler fra Kina.
de: Ein unabhängiger Entwickler aus China.
el: Από έναν ανεξάρτητο προγραμματιστή στην Κίνα.
es: Desarrollador independiente de China.
es_us: Desarrollador independiente de China.
et: Sõltumatu arendaja Hiinast.
fa: یک توسعه‌دهنده مستقل از چین.
fi: Itsenäinen kehittäjä Kiinasta.
fil: Isang independent developer mula sa China.
fr: Un développeur indépendant de Chine.
fr_ca: Un développeur indépendant de Chine.
ga: Forbróir neamhspleách ón tSín.
gu: ચીનનો એક સ્વતંત્ર ડેવલપર.
he: ממפתח עצמאי מסין.
hi: चीन का एक स्वतंत्र डेवलपर।
hr: Neovisni programer iz Kine.
hu: Egy független fejlesztő Kínából.
id: Pengembang independen dari Tiongkok.
is: Sjálfstæður forritari frá Kína.
it: Sviluppatore indipendente dalla Cina.
ja: 中国出身の個人開発者です。
jv: Pengembang independen saka China.
kk: Қытайдан келген тәуелсіз әзірлеуші.
km: អ្នកអភិវឌ្ឍន៍ឯករាជ្យមកពីប្រទេសចិន។
kn: ಚೀನಾದ ಸ್ವತಂತ್ರ ಡೆವಲಪರ್.
ko: 중국의 1인 개발자입니다.
lt: Nepriklausomas kūrėjas iš Kinijos.
lv: Neatkarīgs izstrādātājs no Ķīnas.
ml: ചൈനയിൽ നിന്നുള്ള ഒരു സ്വതന്ത്ര ഡെവലപ്പർ.
mr: चीनमधील एका स्वतंत्र डेव्हलपरकडून.
ms: Pembangun bebas dari China.
my: တရုတ်နိုင်ငံမှ တစ်သီးပုဂ္ဂလ developer တစ်ဦး။
nb: Fra en uavhengig utvikler i Kina.
nl: Een onafhankelijke ontwikkelaar uit China.
or: ଚୀନ୍‌ର ଜଣେ ସ୍ୱାଧୀନ ଡେଭଲପରଙ୍କ ଠାରୁ।
pa: ਚੀਨ ਤੋਂ ਇੱਕ ਸੁਤੰਤਰ ਡਿਵੈਲਪਰ।
pl: Niezależny programista z Chin.
pt_br: Um desenvolvedor independente da China.
pt_pt: De um desenvolvedor independente da China.
ro: Dezvoltator independent din China.
ru: Независимый разработчик из Китая.
sk: Nezávislý vývojár z Číny.
sl: Neodvisni razvijalec iz Kitajske.
sq: Një zhvillues i pavarur nga Kina.
sv: En oberoende utvecklare från Kina.
sw: Msanidi programu huru kutoka Uchina.
ta: சீனாவைச் சேர்ந்த ஒரு சுயாதீன டெவலப்பர்.
te: చైనాకు చెందిన స్వతంత్ర డెవలపర్.
th: จากนักพัฒนาอิสระชาวจีน
tr: Çin'den bağımsız bir geliştirici.
uk: Незалежний розробник із Китаю.
ur: چین سے ایک آزاد ڈویلپر۔
uz: Xitoylik mustaqil dasturchi.
vi: Một nhà phát triển độc lập đến từ Trung Quốc.
zh_hans: 来自中国的独立开发者
zh_hant: 來自中國的獨立開發者。
zh_hk: 來自中國的獨立開發者。

source: Animation
ar: رسوم متحركة
az: Animasiya
bg: Анимация
bn: অ্যানিমেশন
ca: Animació
ceb: Animasyon
cs: Animace
el: Κίνηση
es: Animación
es_us: Animación
et: Animatsioon
fa: انیمیشن
fi: Animaatio
fil: Animasyon
ga: Beochan
gu: એનિમેશન
he: אנימציה
hi: एनीमेशन
hr: Animacija
hu: Animáció
id: Animasi
is: Hreyfimynd
it: Animazione
ja: アニメーション
jv: Animasi
kk: Анимация
km: គំនូរជីវចល
kn: ಅನಿಮೇಷನ್
ko: 애니메이션
lt: Animacija
lv: Animācija
ml: അനിമേഷൻ
mr: ॲनिमेशन
ms: Animasi
my: ကာတွန်းလှုပ်ရှားမှု
nb: Animasjon
nl: Animatie
or: ଆନିମେସନ୍
pa: ਐਨੀਮੇਸ਼ਨ
pl: Animacja
pt_br: Animação
pt_pt: Animação
ro: Animație
ru: Анимация
sk: Animácia
sl: Animacija
sq: Animacion
sw: Uhuishaji
ta: அனிமேஷன்
te: యానిమేషన్
th: แอนิเมชัน
tr: Animasyon
uk: Анімація
ur: اینیمیشن
uz: Animatsiya
vi: Hình động
zh_hant: 動畫
zh_hk: 動畫

source: Annual salary
ar: الراتب السنوي
az: İllik maaş
bg: Годишна заплата
bn: বার্ষিক বেতন
ca: Salari anual
ceb: Tinuig nga Sweldo
cs: Roční plat
da: Årsløn
de: Jahresgehalt
el: Ετήσιος μισθός
es: Salario anual
es_us: Salario anual
et: Aastapalk
fa: حقوق سالانه
fi: Vuosipalkka
fil: Taunang Sahod
fr: Salaire annuel
fr_ca: Salaire annuel
ga: Tuarastal bliantúil
gu: વાર્ષિક પગાર
he: משכורת שנתית
hi: वार्षिक वेतन
hr: Godišnja plaća
hu: Éves fizetés
id: Gaji Tahunan
is: Árslaun
it: Stipendio annuale
ja: 年収
jv: Gaji Taunan
kk: Жылдық жалақы
km: ប្រាក់ខែប្រចាំឆ្នាំ
kn: ವಾರ್ಷಿಕ ವೇತನ
ko: 연봉
lt: Metinis atlyginimas
lv: Gada alga
ml: വാർഷിക ശമ്പളം
mr: वार्षिक वेतन
ms: Gaji Tahunan
my: နှစ်စဉ်လစာ
nb: Årslønn
nl: Jaarsalaris
or: ବାର୍ଷିକ ଦରମା
pa: ਸਾਲਾਨਾ ਤਨਖਾਹ
pl: Roczne wynagrodzenie
pt_br: Salário anual
pt_pt: Salário anual
ro: Salariu anual
ru: Годовая зарплата
sk: Ročný plat
sl: Letna plača
sq: Paga vjetore
sv: Årslön
sw: Mshahara wa mwaka
ta: ஆண்டு சம்பளம்
te: వార్షిక జీతం
th: เงินเดือนต่อปี
tr: Yıllık maaş
uk: Річна зарплата
ur: سالانہ تنخواہ
uz: Yillik maosh
vi: Lương hàng năm
zh_hans: 年薪
zh_hant: 年薪
zh_hk: 年薪
